"com_apple_garageband_metadata_projectType" = "Type";
"com_apple_garageband_metadata_parentalAdvisory" = "Advarsel til forældre";
"com_apple_garageband_metadata_songVersionNumber" = "Oprettet med version";
"com_apple_garageband_metadata_numberOfSITracks" = "Spor med softwareinstrumenter";
"com_apple_garageband_metadata_numberOfRITracks" = "Spor med rigtige instrumenter";

"com_apple_garageband_metadata_projectType.Description" = "GarageBand-projekttype";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "GarageBand-advarsel til forældre";
"com_apple_garageband_metadata_songVersionNumber.Description" = "Den version af GarageBand, der blev brugt til oprettelse af denne sang";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Antal spor med softwareinstrumenter i GarageBand-sang";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Antal spor med rigtige instrumenter i GarageBand-sang";